adrieankhisbe.vscode-ndjson
dotenv.dotenv-vscode
dotjoshjohnson.xml
eamodio.gitlens
golang.go
hashicorp.terraform
humao.rest-client
iliazeus.vscode-ansi
# jakeboone02.cypher-query-language
# johnstoncode.svn-scm
# lightbend.vscode-sbt-scala
ms-azuretools.vscode-docker
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode.hexeditor
ms-vscode.powershell
ms-vscode.remote-explorer
redhat.java
redhat.vscode-commons
redhat.vscode-yaml
richie5um2.vscode-sort-json
rust-lang.rust-analyzer
sashaweiss.block-travel
# shopify.ruby-lsp
stkb.rewrap
timonwong.shellcheck
tomoki1207.pdf
usernamehw.errorlens
undefined_publisher.run-through-pandoc
vscjava.vscode-java-debug
vscjava.vscode-maven
